insert into doska (size,price) values


 ('100*100*6 СУХОСТОЙ','350 руб'),
 ('100*100*6 СВЕЖИЙ','420 руб'),
 ('100*25*6 СВЕЖИЙ','105 руб'),
 ('100*50*6 СУХОСТОЙ','175 руб'),
 ('150* 100*6 СВЕЖИЙ','630 руб'),
 ('150*200*6 СВЕЖИЙ','1250 руб'),
 ('150*25*6 СУХОСТОЙ','130 руб'),
 ('150*30*6 СВЕЖИЙ','190 руб'),
 ('150*50*6 СУХОСТОЙ','260 руб'),
 ('150*50*6 СВЕЖИЙ','320 руб'),
 ('150*25*4 СВЕЖИЙ','100 руб'),
 ('150*25*4 СУХОСТОЙ','90 руб'),
 ('200*100*6СУХОСТОЙ','840 руб'),
 ('200*150*6 СУХОСТОЙ','1260 руб'),
 ('200*200*6 СВЕЖИЙ','1680 руб'),
 ('200*25*6 СУХОСТОЙ','175 руб'),
 ('200*25*6 СВЕЖИЙ','210 руб'),
 ('200*25*4 СУХОСТОЙ','120 руб'),
 ('200*30*6 СВЕЖИЙ','250 руб'),
 ('200*50*6 СВЕЖИЙ','420 руб'),
 ('200*50*6 СУХОСТОЙ','350 руб');









 
 


