insert into profnastil_lakokrasochnyi(mark,thickness,theory_mas_pm,theory_mas_km,width,price_sq_mtr,price_tw_feet)
values
('C-8,RAL,полиэстер','0,40','4,0','3,39','1,18/1,13','263','310'),
('C-8,RAL,полиэстер','0,45','4,4','3,7','1,18/1,13','292','345'),
('C-8,RAL,полиэстер','0,5','4,9','4,15','1,18/1,13','321','379'),

('C-20,RAL,полиэстер','0,4','4,0','3,42','1,17/1,12','265','310'),
('C-20,RAL,полиэстер','0,45','4,4','3,7','1,17/1,12','295','345'),
('C-20,RAL,полиэстер','0,5','4,9','4,15','1,17/1,12','324','379'),

('C-21,RAL,полиэстр','0,4','4,0','3,81','1,05/1,00','295','310'),
('C-21,RAL,полиэстр','0,45','4,4','37','1,05/1,00','329','345'),
('C-21,RAL,полиэстр','0,5','4,9','4,15','1,05/1,00','361','379');
