insert into setka_kletchataya (size,price)
values
('шир. -0,10, дл.-2м., ячейка 100* 100мм, д-4мм','35 руб.'),
('шир. - 0,10, дл.-2м., ячейка 50*50мм, д-Змм','35 руб.'),
('шир. -0,38, дл.-2м., ячейка 100* 100мм, д-Змм','40 руб.'),
('шир. -0,38, дл.-2м., ячейка 100* 100мм, д-4мм','65 руб.'),
('шир. -0,38, дл.-2м., ячейка 50*50мм, д-Змм','77 руб.'),
('шир. -0,50, дл.-2м., ячейка 50*50мм, д-Змм','101 руб.'),
('шир. -0,50, дл.-2м., ячейка 100* 100мм, д-Змм','52 руб.'),
('шир. -0,50, дл.-2м., ячейка 50*50мм, д-4мм','165 руб.'),
('шир. -1, дл.-2м., ячейка 100*100мм, д-Змм','104 руб.'),
('шир. - 2, дл.-Зм., ячейка 100*100мм, д-4мм','563 руб.'),
('шир.-1м, дл.-2м.,ячейка 50*50мм, д-Змм.','180 руб.'),
('шир.-1м, дл.2м.,ячейка 50*50мм, д-4 мм','330 руб.'),
('шир.-1м, дл.2м., ячейка 100* 100мм,д-4мм','156 руб.');


